//// @file
//
// TODO: Brief Description of UEFI Driver MyWizardDriver
//  
// TODO: Detailed Description of UEFI Driver MyWizardDriver
//
// TODO: Copyright for UEFI Driver MyWizardDriver
//  
// TODO: License for UEFI Driver MyWizardDriver
// 
////

#langdef en "English"

#string STR_SAMPLE_FORM_SET_TITLE      #language en  "Sample Formset"
#string STR_SAMPLE_FORM_SET_HELP       #language en  "Help for Sample Formset"
#string STR_SAMPLE_FORM1_TITLE         #language en  "Sample Form"
